const CARD_ARR = [
  {
    id: 1,
    text: "Подгрузка карточек по кнопке (Компонт Card), передаем массив карточек, выводим только 2.",
  },
  {
    id: 2,
    text: "Подгрузка карточек по кнопке (Компонт Card), передаем массив карточек, выводим только 2.",
  },
  {
    id: 3,
    text: "Подгрузка карточек по кнопке (Компонт Card), передаем массив карточек, выводим только 2.",
  },
  {
    id: 4,
    text: "Подгрузка карточек по кнопке (Компонт Card), передаем массив карточек, выводим только 2.",
  },
  {
    id: 5,
    text: "Подгрузка карточек по кнопке (Компонт Card), передаем массив карточек, выводим только 2.",
  },
]

export default CARD_ARR